{
  "reviews": {
    "Moises": "Épica cinematográfica que narra la vida del profeta Moisés y su misión liberadora. Un viaje de fe, liderazgo y redención divina en el desierto.",
    "Karol, el hombre que se convirtió en Papa": "Biografía inspiradora de Karol Wojtyla, desde sus humildes orígenes hasta convertirse en Papa Juan Pablo II. Una historia de fe inquebrantable y valentía espiritual.",
    "Vencer o Morir": "Documental histórico que inspira con relatos de fe y valentía. Un testimonio poderoso de cómo el valor y la convicción religiosa pueden superar los mayores desafíos y adversidades.",
    "Virgen de Fátima": "Recreación cinematográfica conmovedora de las apariciones de la Virgen María. Un viaje espiritual que transmite el mensaje de esperanza, conversión y misericordia divina.",
    "San Pio de Pietrelcina": "Biografía emotiva del famoso Padre Pío, conocido por sus milagros y estigmas. Una historia de fe inquebrantable, amor fraternal y dedicación absoluta al servicio de Dios.",
    "Santiago Apóstol": "Relato cautivador sobre la vida del apóstol Santiago y su impacto transformador en la evangelización. Un viaje de fe, perseverancia y entrega misionera.",
    "San Agustin de Hipona": "Exploración profunda de la conversión espiritual de San Agustín. Un recorrido por su pensamiento teológico, sus luchas internas y su transformación religiosa.",
    "La Pasión de Cristo": "Representación cinematográfica intensamente emotiva de los últimos días de Jesús. Una obra conmovedora que reflexiona sobre el sacrificio, el amor y la redención.",
    "Santo Domingo de Guzmán": "Historia edificante del fundador de la Orden de Predicadores. Un retrato de su legado espiritual, su dedicación a la verdad y su impacto duradero en la Iglesia.",
    "Sn José, Padre adoptivo de Jesús": "Una perspectiva reveladora sobre el papel silencioso pero protector de José en la Sagrada Familia. Descubre la bondad, fortaleza y devoción de este santo olvidado.",
    "Sta Faustina Kowalska y la Divina Misericordia": "Testimonio inspirador sobre Faustina y su visión del mensaje de la Misericordia Divina. Una historia de entrega mística y amor incondicional hacia la humanidad.",
    "Sn Francisco Javier": "Crónica heroica de la vida misionera de San Francisco Javier. Sigue su viaje por oriente y su obra evangelizadora que tocó millones de vidas.",
    "Maximiliano Maria Kolbe": "Relato heroico de sacrificio y amor fraternal durante los tiempos más oscuros. Una historia de dignidad, fe y muerte santa en defensa de la vida.",
    "Santa Catalina de Siena": "Narrativa cautivadora sobre la mística santa Catalina de Siena, doctora de la Iglesia. Descubre su camino de contemplación, influencia espiritual y dedicación al bien común."
  }
}


